;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Bjørn Erik Nygården
; TranslationAuthorEmail: lilleludo@gmail.com
; Soft Version: 9.02
;
[Lang]
NativeLanguage=Norsk ( bokmål )

[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Lukk
ButtonRestore=Gjenopprett
ButtonMenu=Meny

[Translation]
ReadHabit=Left-to-right
LanguageName=NO
LangCode=0414
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bekreftelse
Warning=Advarsel
Error=Feil
Confirm=Bekreftelse
pmGo=Åpne Gjeldene Mappe
pmNone=Velg Ingen
pmAll1=Velg alt
pmrec=Anbefalt
pmIgnore=Ignorer dette elementet
pmExport=Eksporter til ...
pmInvert=Inverter Utvalg
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Avbryt
FrmWDC.pmPortable.caption=Opprett en portabel versjon
FrmScheduler.caption=Timeplan
FrmCommon.lbltrash.caption=Søppel
FrmCommon.lbltrace.caption=Spor
FrmCommon.lblapp.caption=Applikasjoner
FrmCommon.lblcookie.caption=Informasjonskapsler
FrmCommon.lbltrashhint.caption=Ubrukelige filer på datamaskinen.
FrmCommon.lbltracehint.caption=System og bruker spor.
FrmCommon.lblapphint.caption=Ubrukelige filer eller spor fra andre applikasjoner.
FrmCommon.lblcookiehint.caption=Nettleser og flash informasjonskapsler.
FrmWDC.pmRestore.caption=Gjenopprett
FrmWDC.pmSettings.caption=Innstillinger
FrmGeneral.chkuac.caption=Hopp over UAC
FrmWDC.pmHelp.caption=Nettstøtte
FrmWDC.pmHome.caption=Hjemmeside
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Kontakt Oss
FrmWDC.pmCheckNew.caption=Se etter Oppdateringer
FrmWDC.pmLang.caption=Språk
FrmWDC.pmSkin.caption=Endre Skall
FrmWDC..caption=Om
FrmWDC.btncomm.caption=Vanlig Opprydding
FrmWDC.btnadv.caption=Avansert Opprydding
FrmWDC.btnsilm.caption=Slank Systemet
FrmWDC.btnlikeit.caption=Liker
FrmWDC.btnsuggest.caption=Forslag og Tilbakemeldinger
FrmWDC.btnupdate.caption=Ser etter oppdatering
FrmWDC.btnfacebook.hint=Følg oss på Facebook
FrmWDC.btntwitter.hint=Følg oss på Twitter
FrmWDC.btnemail.hint=Del med dine venner
FrmAdvSettings.lblinfo.caption="Finn tomme filer" er aktivt kun en gang. Neste gang må du velge det igjen.
Frmadvdc.btnscan.caption=Start skanning
Frmadvdc.lblpath.caption=Skann disse:
Frmadvdc.btnrescan.caption=Skann Igjen
Frmadvdc.btnall.caption=Velg alt
Frmadvdc.btnadvanced.caption=Avanserte innstillinger
Frmadvdc.btnnone.caption=Velg Ingen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner er det ledende diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer er en samling av programmer for å rydde registeret, harddiskene og annet utstyr koblet til datamaskinen. Er både effektivt og lett å bruke.
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Verdens raskaste skanning!
Frmadvdc.lblrec.caption=Andre program brukerene liker:
Frmadvdc.vtfiles.Columns[0]=Filnavn
Frmadvdc.vtfiles.Columns[1]=Størrelse
Frmadvdc.vtfiles.Columns[2]=Stigende
Frmadvdc.vtfiles.Columns[3]=Sist åpnet
Frmadvdc.vtfiles.Columns[4]=Type
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Legg til
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Avbryt
FrmAdvSettings.wcknull.caption=Finn tomme filer. (0 bytes, tar lengre tid)
FrmAdvSettings.wckshortcut.caption=Finn ugyldige snarveier. (Tar lengre tid)
FrmAdvSettings.caption=Avanserte innstillinger
FrmAdvSettings.btnre.caption=Anbefalt
FrmAdvSettings.btnall.caption=Velg alt
FrmAdvSettings.btnnone.caption=Velg Ingen
FrmWDC.btnassist.caption=Assistanse
FrmGeneral.chkassist.caption=Gi meg beskjed når noen postet et betalt spørsmål.
FrmAboutWin.caption=Om
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Gjeldende Versjon:
FrmAbout.lblhome.caption=Hjemmeside:
FrmAbout.lblemail.caption=Support e-post:
FrmAbout.lblthanks.caption=Takk til følgende for deres bidrag:
FrmAutorunSettings.lblcmd.caption=Kommandolinje Modus
FrmAutorunSettings.lblcmdinfo.caption=Du kan kjøre programmet automatisk fra kommandolinje. For mer informasjon (fra Internett) om dette kan du trykke F1 eller klikke på lenken nedenfor.
FrmAutorunSettings.chk1.caption=Sett ikonet for «Clean with 1-click» på skrivebordet
FrmAutorunSettings.chkadv.caption=inkluder avansert rensing
FrmAutorunSettings.btnhelp.caption=Nettstøtte
FrmCommon.btnall.caption=Velg alt
FrmCommon.btnre.caption=Anbefalt
FrmCommon.btnnone.caption=Velg Ingen
FrmCommon.wckadv.caption=inkluder avansert rensing
FrmCommon.WiseLabel1.caption=Timeplan
FrmCommon.lbltype.caption=Velg Kjøre Type:
FrmCommon.lblweek.caption=Velg dag:
FrmCommon.lbltime.caption=Tid:
FrmCommon.btnScan.caption=Start skanning
FrmCommon.lblstat.caption=Rask og enkel rydding av unødvendige filer og spor.
FrmCommon.btncancel.caption=Avbryt
FrmCommon.btnrescan.caption=Skann Igjen
FrmExclusion.btnAddFile.caption=Legg til en fil
FrmExclusion.btnAddFolder.caption=Legg til en mappe
FrmExclusion.btnAddType.caption=Legg til en filtype
FrmExclusion.BtnAddCookie.caption=Legg til Informasjonskapsler
FrmExclusion.btnImport.caption=Importer
FrmExclusion.btnExport.caption=Eksporter
FrmExclusion.btnRemove.caption=Fjern
FrmGeneral.lbtran.caption=Oversett til...
FrmGeneral.chkNews.caption=Få nyhetsbrev automatisk
FrmGeneral.chknotice.caption=Vis auto rens informasjon
FrmGeneral.chkwipe.caption=Sikker fjerning. (Tar tid)
FrmGeneral.WiseLabel1.caption=Se etter Oppdateringer:
FrmGeneral.WiseLabel2.caption=Standard Språk:
FrmGeneral.btnchecknew.caption=Kontroller Nå
FrmGeneral.WiseLabel4.caption=Velg mapper som skal tømmes. (For avanserte brukere)
FrmGeneral.btnAdd.caption=Legg til
FrmGeneral.btnRemove.caption=Fjern
FrmGeneral.chkexp.caption=Bli med i Kundeopplevelse Forbedringsprogram
FrmGeneral.lblexp.caption=Detaljer
FrmRestore.btnrestore.caption=Gjenopprett
FrmRestore.btnremove.caption=Fjern
FrmRestore.Btnclose.caption=Lukk
FrmRestore.caption=Gjenopprett
FrmSettings.tsCommon.caption=Generelt
FrmSettings.tsAutoRun.caption=Autokjør
FrmSettings.tsExclusion.caption=Utelat
FrmSettings.btnAbout.caption=Om
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Avbryt
FrmSettings.caption=Innstillinger
FrmSysClean.lblrecommendinfo.caption=Prøv gjerne de smarte produktene våre nå for å optimalisere Windows nå.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer er en samling av programmer for å rydde registeret, harddiskene og annet utstyr koblet til datamaskinen. Er både effektivt og lett å bruke.
FrmSysClean.lbl1.caption=Wise Registry Cleaner er det ledende diskoppryddingsprogrammet for Windows. Raskt, grundig og sikkert!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Ønsker du å forbedre Windows ytelsen ytterligere?
FrmSysClean.btnSlimming.caption=Fjern
FrmSysClean.btnall.caption=Velg alt
FrmSysClean.btnrecommended.caption=Anbefalt
FrmSysClean.btnnone.caption=Velg Ingen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Størrelse
FrmSysClean.vtsys.Columns[2]=Plassering
FrmSysClean.vtsys.Columns[3]=Forslag
FrmDiskDefrag.btnfree.caption=Ledig Plass
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=System Fil
FrmDiskDefrag.btnFragmented.caption=Fragmenter
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Avslutt etter disk defrag.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stopp
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmWDC.btndefrag.caption=Disk Defrag
FrmlikeUs.lblTitle.caption=Dersom du liker Wise Disk Cleaner, kan du gjerne anbefale dette gratisverktøyet til vennene dine.
FrmlikeUs.lblInfo.caption=Del gjerne Wise Disk Cleaner med familien din, vennene dine, klassekameratene dine eller kollegane dine via e-post, Blog, Twitter, Youtube, Facebook osv... Dette vil gjøre tilværelsen deres både mer effektivt og mer komfortabelt.
FrmlikeUs.lblRate.caption=Anbefal Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Følg Oss på:
FrmlikeUs.lblshare.caption=Del Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Gratis Nedlasting
FrmlikeUs.imgrate.hint=Gi oss fem stjerner
FrmlikeUs.imgmail.hint=Del med dine venner
FrmlikeUs.imgface1.hint=Del på Facebook
FrmlikeUs.imgface2.hint=Følg oss på Facebook
FrmlikeUs.imgtwitter1.hint=Del på Twitter
FrmlikeUs.imgtwitter2.hint=Følg oss på Twitter
FrmlikeUs.Caption=Liker
FrmlikeUs.lbldownload.caption=Last ned andre gratisprogram fra WiseCleaner.com :
Frmsecurity.caption=WiseCleaner.com Brukeropplevelse Forbedringsprogram
Frmsecurity.lbltitle.caption=Bli med i Kundeopplevelse Forbedringsprogram
Frmsecurity.lblinfo1.caption=For å hjelpe med å forbedre dette proiduktet, kan du bli med i Brukeropplevelse Forbedringsprogrammet til å sende informasjon til WiseCleaner.com om hvordan du bruker produktene fra WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Ingen av informasjonen som er samlet blir brukt til å identifisere eller kontakte deg, og du kan melde deg ut av programmet til enhver tid.
Frmsecurity.lbllink.caption=Lær mer om Brukeropplevelse Forbedringsprogrammet.
Frmsecurity.cbagree.caption=Bli med i Brukeropplevelse Forbedringsprogrammet.
Frmsecurity.cbagainst.caption=Jeg ønsker ikke å bli med i programmet nå.
Frmsecurity.btnok.caption=OK

[Message]
Entries=Innganger
Clean=Start rensingen
ScheduleHint=Rens din datamaskin jevnlig
UpdateError=Oppdateringsfeil, vil du laste ned siste versjon fra vår nettside?
LestOneItem=Du må velge minst ett element som skal ryddes.
HistorySaved=Det er totalt spart %s
DisableAdd=Av sikkerhetsårsaker er det ikke mulig å legge til en del spesielle mapper som t.d. «Windows», «Boote fra HD» og «CD-ROM» til denne listen.
ConfirmAdd=Er du sikker på at du ønsker slette alle filene i %s når du kjører «Avansert opprydding»?
DupFolder=Denne mappen var i listen.
ExImport=Ekskluderingslisten er eksportert til
SelectHardDrive=Velg en harddisk
CreationDate=Dato Opprettet
Description=Beskrivelse
NowCleaning=Renser nå:
ScheduleNextTime=Neste kjøring:
Never=Aldri
InputType=Skriv inn filnavn eller filtype, f.eks. «*.tmp» og lignende...
WarnNoType=Du må velge minst en filtype det skal søkes i!
NoItemChecked=Velg en eller flere filer som skal ryddes.
WDCRunning=Programmet kjører.
RemoveSysRestore=Ønsker du å fjerne det valgte gjenopprettingspunktet?
RestoreFromSysRestore=Du må starte datamaskinen på nytt for å gjenopprette systemet. Ønsker du starte på nytt nå?
WarnZeroFile=Du valgte «tomme filer». Noen 0-byte-filer er nødvendige for systemet. Se gjennom filene før du fjerner de. Ønsker du likevel gjøre dette?
SysRestoring=Klargjør for gjenoppretting av systemet...
SysCreating=Lager et gjenopprettingspunkt...
Browse=Utforsk...
AllHardDrive=Lokale harddisker
Cleaning=Renser...
Exported=Objektene er eksportert til %s, ønsker du å åpne filen nå?
LeftTimeSec=Tid: %d sekund(er)
Safetodel=Dette objektet er trygt å fjerne.
MoreSpace=Vurder å fjerne
Unknow=Ukjent.
AddFileType=Legg til en filtype
AlreadExist=%s finnes i fra før i listen.
illegalType=%s er en ugyldig filtype.
Summary=Sammendrag
InputSummary=Lag en beskrivelse for denne typen:
noselected=Ingen objekter er valgt.
DelFileType=Er du sikker på at du ønsker fjerne denne filtypen?
ScanAborted=Skanningen er avbrutt!
TrashFound=Fant %d fil(er) på i alt %s.
NoTrashAndTrace=Gratulerer. Du har nå en ren harddisk!
CleanDone=Oppryddingen er utført!
LestOne=Velg minst ett objekt som skal skannes.
LestOneClean=Velg minst ett objekt som det skal ryddes opp i.
Scanning=Skanner...
InvalidIgnorItem=Kan ikke ignorere dette objektet.
TraceFound=Fant %d spor.
CleanNow=Det blir anbefalt å rydde straks.
TrashRemoved=%d filer er fjernet og %s diskplass frigjort.
TraceRemoved=%d spor ble fjernet.
LastCommonClean=Harddisken ble sist ryddet
Working=Vent til denne oppgaven er ferdig og prøv igjen.
NoFilesFound=Ingen søppelfiler
NoTracesFound=Ingen spor
FindTraces=%d spor
NoItemFound=Fant ingen objekt
FindFilesSize=Fant %d filer på tilsammen %s
FindTracesSection=Fant %d spor i denne delen.
CanFreeSpace=Fant %d filer. Å fjerne alle vil frigjøre %s.
TotalTraces=Fant totalt %d spor
EnableRestore=Systemgjenoppretting er deaktivert, ønsker du å aktivere systemgjenoppretting?
RestorePointFail=Feilet i å lage et gjenopprettingspunkt.
ErrorMsg=Feilmelding:
NoNewVer=Gratulerer! Du bruker den siste versjonen.
KeyWord=Skriv inn dine nøkkelord:
AddFolder=Legg til en mappe
CannotCrTask=Kan ikke lage en oppgaveplan.
InvalidType=Skriv inn en gyldig filutvidelse.
NoType=Du må merke av minst en type som det skal søkes etter.
FailToDelete=En del filer vil ikke bli slettet før neste gang maskinen blir startet opp igjen.
GoodHabit=Det er en god ide å rydde på datamaskinen fra tid til annen for å holde datamaskinen optimal.
7After=Det er %d dager siden maskinen ble skannet. Det blir rådet til å skanne maskinen nå.
7Before=Det er en god vane å holde harddiskene rene og å sikre personvernet.
TaskExists=Tidsplanoppgaven finnes ifra før. Ønsker du slette den eller lage en ny? (Nei = Rediger eksisterende oppgave. Avbryt = Avbryt prosessen.)
NoBackupSelected=Du må velge minst en sikkerhetskopi som skal gjenopprettes.
StartScan=Start skanning
StartClean=Start rensingen
Cancel=Avbryt
Idle=Når maskinen er ledig
Daily=Daglig
Weekly=Ukentlig
Monthly=Månedlig
Monday=Mandag
Tuesday=Tirsdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Lørdag
Sunday=Søndag
AvdDefaultHint=Denne delen inneholder avanserte innstillinger for å finne flere unyttige filer og frigjøre mer diskplass.
TrashFoundEx=Fant disse søppelfilene:
NoDriveChecked=Du må velge å skanne en eller flere harddisker.
ScanFor=Skanner:
FindDrives=Søker i...
Login=Ved innlogging
NewVer=En nyere versjon er tilgjengelig! Ønsker du å oppgradere nå?
TranslateTo=Oversett til...
AddCookies=Legg til Informasjonskapsler
InputCookie=Input Cookies (For Eksempel: wisecleaner.com osv...)
InvalidCookie=Ugyldige Informasjonskapsler
BrowserRunning=%s kjører. Ønsker du å lukke? Ellers vil, caches og cookies ikke bli renset.

[CommonClean]
ScanAbortedHint=Vi anbefaler at du skanner igjen straks for å finne unyttige filer og spor.
DefaultHint=Å fjerne unyttige filer og Internettspor kan frigjøre diskplass og sikre personvernet ditt.
ScanAbortedHint1=Vi anbefaler at du skanner igjen med en gang for å finne unødvendige filer.
WhenIdle=Når maskinen er ledig
WhenLogin=Ved innlogging

[SysClean]
Open=Åpne
Remove=Fjern
MoreSpace=For Mer Plass
Cleaning=Renser...
Scanning=Skanner...
ScanEnd=Fant %d objekter. Fjerner du alle vil det frigjøre %s diskplass.
NoItems=Gratulerer! Harddisken er ryddet.
SpaceFreed=Slankingen er utført. Det frigjorde %s diskplass.
Installer=Foreldet Windows Installer
LongInstaller=Foreldet Windows Installers er unyttige filer som kan fjernes for å frigjøre diskplass.
PatchUninstall=Avinstalleringsfiler for Windows Update Patches
LongPatchUninstall=Dersom du ikke har bruk for å avinstallere Windows Update, kan du fjerne disse.
Downloadedfiles=Windows nedlastede Installation Files
Longdownloadedfiles=Når Windows-oppdateringen er utført kan disse filene trygt fjernes.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Disse filene ble opprettet av Windows ved innstalleringen og kan fjernes.
JPIME=Japansk IME
LongJPIME=Dersom du ikke bruker japansk tegnsett, kan disse fjernes.
KoreanIME=Koreansk IME
LongKoreanIME=Dersom du ikke bruker koreansk tegnsett, kan disse fjernes.
TChineseIME=Tradisjonell kinesisk IME
LongTChineseIME=Dersom du ikke bruker tradisjonelt kinesisk tegnsett, kan disse fjernes.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Dersom du ikke bruker Microsoft Pinyin IME filer kan disse fjernes.
HelpFile=Hjelp Filer for Windows
LongHelpFile=Dersom du ikke bruker hjelp for Windows kan disse fjernes.
SamplePic=Eksempel Bilder for Windows
LongSamplePic=Dersom du ikke bruker disse kan du fjerne de.
SampleMic=Eksempel Musikk for Windows
LongSampleMic=Dersom du ikke bruker disse kan du fjerne de.
SampleVideos=Eksempel Videoer for Windows
LongSampleVideos=Dersom du ikke bruker disse kan du fjerne de.
SampleMedia=Eksempel Media for Windows
LongSampleMedia=Dersom du ikke bruker disse kan du fjerne de.
Wallpaper=Skrivebordsbakgrunner for Windows
LongWallpaper=Dersom du ikke bruker disse bakgrunnene kan du fjerne de.

[DiskDefrag]
Volume=Drev
Format=Filsystem
TotalSpace=Totalt Ledig Plass
FreeSpace=Ledig Plass
Fragmented=Fragmenter
Status=Status
PmDefrag=Defragmenter
QuickOpt=Hurtig Optimalisering
FullOpt=Full Optimalisering
PmAnlyse=Analyser
Resume=Fortsett
Analying=Analyserer
Defragmenting=Defragmenterer
Optimizing=Optimaliserer
Analyed=Analysert
Defragmented=Defragmentert
Optimized=Optimalisert
Pause=Pause
IsSSD=Ditt valg kan inneholde muligens et solid drev. Og disk defrag kan redusere dets levetid. Er du sikker på at du ønsker å fortsette?
FragmentedRate=Fragmenter

[Area]
LogFiles=Logg filer
syscache=System Hurtigbuffer
Systempatches=System Patcher
tempfiles=Midlertidige filer
Invalidsysconfig=Ugyldige System Konfigurasjoner
SystemTrace=Windows og Applikasjoner spor
WindowsSystem=Windows System
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
MSEdgeCache=Microsoft Edge Hurtigbuffer
MicrosoftEdge=Microsoft Edge
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows Enheter
Cookies=Informasjonskapsler
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Ugyldig Oppgaveplan
Downloads=Utforsk nedlastede filer
MSEdge-Cache=Microsoft Edge-Internett Mellomlagring
MSEdge=Microsoft Edge-Nedlastnings Logg
MSEdge-Cookies=Microsoft Edge-Informasjonskapsler
MSEdge-History=Microsoft Edge-Internett Logg
IISLog=IIS Logg Filer
WindowsSysCache=Windows System Hurtigbuffer
QQ=Tencent QQ buffer og mottatte bilder
TeamViewer=TeamViewer
ChromeSession=Google Chrome Økt
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Klient
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon Hurtigbuffer
PaleMoonHistory=PaleMoon Historie
PaleMoonCookies=PaleMoon Informasjonskapsler
PaleMoonDownloadHistory=PaleMoon Nedlastings Historie
PaleMoonSession=PaleMoon Økt
PaleMoonSitePreferences=PaleMoon Side Preferanser
PaleMoonSavedFormInformation=PaleMoon Lagrede Skjema Data
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer Hurtigbuffer
MESCache=Microsoft Security Essentials logger og oppdaterings buffer
AppleInstallCache=Apple Software Installasjons Hurtigbuffer
MetroCache=Windows Metro Hurtigbuffer
UserDefine=Brukerdefinerte oppryddingsregler
OfficeRecent=Microsoft Office Siste Elementer
IEHistory=Microsoft Internet Explorer Aktiv Historie
FontCache=Windows Skrifttype Hurtigbuffer
InvalidStartMenu=Ugyldige Start-menyer
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader midlertidige filer
AdobePhotoshop=Adobe Photoshop historie
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera hurtigbuffer
OperaHistory=Opera historie
OperaCookies=Opera informasjonskapsler
OperaSessions=Opera økter
OperaURLHistory=Opera innskrevne nettadresser
OperaSiteIcon=Opera nettside Ikoner
OperaPassword=Opera lagrede passord
Networkmapping=Nettverk Drev Mappe Historie
LastDownloadDir=Siste Nedlastings Plassering
TrashClean=Unødvendige Filer På Maskinen
TraceClean=Spor I Maskinen
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Andre Applikasjoner
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Enheter
FireFoxOther=Mozilla Firefox Andre Historier
FireFoxPass=Mozilla Firefox Lagrede passord
FireFoxForm=Mozilla Firefox Autofullfør Skjema Historie
FireFoxCookies=Mozilla Firefox Informasjonskapsler
ChromePass=Google Chrome Lagrede passord
ChromeForm=Google Chrome Autofullfør Skjema Historie
ChromeCookies=Google Chrome Informasjonskapsler
IEPass=IE Lagrede Passord (Private Data vil ikke bli oppført)
IEForm=IE Autofullfør Skjema Historie (Private Data vil ikke bli oppført)
IECookies=Microsoft IE Informasjonskapsler
DOMStoreCookies=Microsoft IE DOMStore Informasjonskapsler
IEAddressBarHistory=Microsoft Internet Explorer adresselinje historie
TypeInternet=Surf på Internett
JumpList=Oppgavelinje Jump Lists (Festede Elementer vil også bli fjernet)
SearchList=Windows Søk Historie
TraryNotify=Windows Systemstatusfelt Hurtigbuffer
ExplorerMRU=Andre Utforsker MRUs
Recentdocuments=Siste Dokumenter
RunStartMenu=Kjør i Startmeny
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla Firefox Hurtigbuffer
ChromeCache=Google Chrome Hurtigbuffer
IECahce=Microsoft IE Hurtigbuffer
LogFile=System Logg Filer
DownloadedPatch=Windows update filer
ErrorReport=Feilrapport Filer
Dump=Minnedump Filer
ThumbCache=Miniatyrbilde Hurtigbuffer
InvalidLnk=Ugyldige Snarveier
UserTemp=Søppelfiler Opprettet av Applikasjoner
SysTemp=Søppelfiler Opprettet av Windows
Prefetch=Windows Prefetch Data
RemoteDesktop=Hurtigbuffer Filer av  Remote Desktop
Recyclebin=Tøm Papirkurven
SafariCache=Safari Internett Hurtigbuffer
SafariHistory=Safari Historie
SafariCookies=Safari Informasjonskapsler
SafariPass=Safari Lagret Skjema Informasjon
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Brukerdefinert
ZeroFile=Tomme filer - 0 byte
WinSetupLog=Windows installasjons-feil logg filer
NtUninstall=Avinstalleringskilder for Windows Patcher
InvalidLnk=Ugyldige Snarveier
UserTemp=Filer i midlertidige brukermapper
WinTemp=Filer i midlertidige Windowsmapper
RecentFiles=Lenker av nylig brukte filer
PatchSource=Windows oppdateringskilder
TempFile=Midlertidige filer
fcwdir=Filer opprettet ved nedlastings prosesser
tfcbp=Midlertidige filer opprettet av programmer
sdrf=Gjenoppretting filer opprettet under diskskanning
OldFile=Gamle filer
outdatedfile=Utdaterte filer
fcwhfir=Filer opprettet når en hjelpe fil kjører
Ncfile=Nyhetsgruppe hurtigbuffer filer
Backupfile=Sikkerhetskopi filer
WBfile=MS Word Sikkerhetskopierings filer
Cbswahf=Filer opprettet etter søk av hjelp fil
whtf=Temp filer fra Windows hjelp system
Logfile=Logg filer
LLogfile=Logg fil opprettet av ett program eller av systemtjenestene
Errorfile=Feil filer
Wmdf=Win2000/XP minnedump filer
bcomf=Sikkerhetskopier av endrede filer
Indexfile=Indeksfiler
ifcbsiotitpbs=indeksfiler opprettet av systemet for å forbedre bildesøk
Tfcds=Mellomlager filer opprettet ved oppsett.
Intermediatefile=Mellomlagringsfiler
chkfile=Gjenopprettet fil

[AutoClean]
DiskSaved=diskplass er frigjort.
Title=Gratulerer!
TraceCleanned=spor er blitt renset.

[Skin]
SkinDefault=Standard
SkinGray=Grå
SkinOrange=Oransje
SkinCustom=Egendefinert
SkinColor=Egendefinert skallfarge

[AutoUpdate]
CurrentFile=Gjeldende Fil:
Canceling=Avbryter...
CANCEL=Avbryt
Ready=Klar for nedlasting
